<!DOCTYPE html>
<html lang="en" dir="ltr">
  <head>
    <meta charset="utf-8">
    <title>Название новости || Terracotta Creative Residence</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=0" />
    <link rel="icon" type="image/png" sizes="16x16" href="/img/favicon.ico">
    <link rel="stylesheet" href="css/style.css">
  </head>
  <body class="body-red body-nomenu">

    <?php include('includes/header.php') ?>

  <div class="page news-page">
    <div class="wrapper">

      <div class="news-item-top flex">
        <div class="breadcrumbs">
          <a href="/" class="crumbs_active">Главная</a>&#8195;&#9679;&#8195;
          <a href="/" class="crumbs_active">Новости</a>&#8195;&#9679;&#8195;
          <a href="#" class="crumbs_no_active">Название новости Terracotte в две строки текста</a>
        </div>
        <div class="news_date">
            <span>28/08/2018</span> <span class="long_line"></span> <span>15:38</span>
        </div>
      </div>

      <h1 class="news-item-name content_subname">
        Название новости Terracotte в две строки текста
      </h1>
      <section class="news-item-container">
        <div class="news_img_box">
          <div class="news_img">
            <img src="/img/main/news-1.jpg" alt="">
          </div>
          <div class="news_pagination flex">
            <div class="news_item_mini" data-pictures="/img/main/news-1.jpg">
              <img src="/img/main/news-1.jpg" alt="">
            </div>
            <div class="news_item_mini" data-pictures="/img/main/news-2.jpg">
              <img src="/img/main/news-2.jpg" alt="">
            </div>
            <div class="news_item_mini" data-pictures="/img/main/news-3.jpg">
              <img src="/img/main/news-3.jpg" alt="">
            </div>
            <div class="news_item_mini" data-pictures="/img/main/news-1.jpg">
              <img src="/img/main/news-1.jpg" alt="">
            </div>
          </div>
        </div>
        <div class="news_text content_text">
          <p>
          Проснувшись однажды утром после беспокойного сна, Грегор Замза обнаружил, что он у себя в постели превратился в страшное насекомое. Лежа на панцирнотвердой спине, он видел, стоило ему приподнять голову, свой коричневый, выпуклый, разделенный дугообразными чешуйками живот, на верхушке которого еле держалось готовое вот-вот окончательно сползти одеяло. Его многочисленные, убого тонкие по сравнению с остальным телом ножки беспомощно копошились у него перед глазами. «Что со мной случилось?» – подумал он. Это не было сном. Его комната, настоящая, разве что слишком маленькая, но обычная комната, мирно покоилась в своих четырех хорошо знакомых стенах. Над столом, где были разложены распакованные образцы сукон – Замза был коммивояжером, – висел портрет, который он недавно вырезал из иллюстрированного журнала и вставил в красивую золоченую рамку.
        </p>
        <p>
          На портрете была изображена дама в меховой шляпе и боа, она сидела очень прямо и протягивала зрителю тяжелую меховую муфту, в которой целиком исчезала ее рука. Затем взгляд Грегора устремился в окно, и пасмурная погода – слышно было, как по жести подоконника стучат капли дождя – привела его и вовсе в грустное настроение. «Хорошо бы еще немного поспать и забыть всю эту чепуху», – подумал он, но это было совершенно неосуществимо, он привык спать на правом боку, а в теперешнем своем состоянии он никак не мог принять этого положения. С какой бы силой ни поворачивался он на правый бок, он неизменно сваливался опять на спину. Закрыв глаза, чтобы не видеть своих барахтающихся ног, он проделал это добрую сотню раз и отказался от этих попыток только тогда, когда почувствовал какую-то неведомую дотоле, тупую и слабую боль в боку. «Ах ты, господи, – подумал он, – какую я выбрал хлопотную профессию! Изо дня в день в разъездах. Деловых волнений
        </p>
        <p>
          боку. «Ах ты, господи, – подумал он, – какую я выбрал хлопотную профессию! Изо дня в день в разъездах. Деловых волнений куда больше, чем на месте, в торговом доме, а кроме того, изволь терпеть тяготы дороги, думай о расписании поездов, мирись с плохим, нерегулярным питанием, завязывай со все новыми и новыми людьми недолгие, никогда не бывающие сердечными отношения. Черт бы побрал все это!» Он почувствовал вверху живота легкий зуд; медленно подвинулся на спине к прутьям кровати, чтобы удобнее было поднять голову; нашел зудевшее место, сплошь покрытое, как оказалось, белыми непонятными точечками; хотел было ощупать это место одной из ножек, но сразу отдернул ее, ибо даже простое прикосновение вызвало у него, Грегора, озноб.
        </p>
        <p>
          Он соскользнул в прежнее свое положение. «От этого раннего вставания, – подумал он, – можно совсем обезуметь. Человек должен высыпаться. Другие коммивояжеры живут, как одалиски. Когда я, например, среди дня возвращаюсь в гостиницу, чтобы переписать полученные заказы, эти господа только завтракают. А осмелься я вести себя так, мои хозяин выгнал бы меня сразу. Кто знает, впрочем, может быть, это было бы даже очень хорошо для меня. Если бы я не сдерживался ради родителей, я бы давно заявил об уходе, я бы подошел к своему хозяину и выложил ему все, что о нем думаю. Он бы так и свалился с конторки! Странная у него манера – садиться на конторку и с ее высоты разговаривать со служащим, который вдобавок вынужден подойти вплотную к конторке из-за того, что хозяин туг на ухо.
        </p>

        </div>

      </section>
      <section class="like-news">
        <div class="content_subname">
          Похожие новости
        </div>
        <div class="news_section flex">
          <div class="news_item">
            <div class="news_date">
              <span>28/09/2018</span> <span class="long_line"></span> <span>15:38</span>
            </div>
            <div class="news_name">
              Новость для сайта Terracotta в две строки текста для примера
            </div>
            <div class="news_inner">
              <div class="news_img">
                <img src="/img/main/news-1.jpg" alt="Новость">
              </div>
              <!-- <div class="news_descr flex"> -->
                <div class="content_text">
                  Душа моя озарена неземной радостью, как эти чудесные весенние утра, которыми я наслаждаюсь от всего сердца. Я совсем один и блаженствую в здешнем краю, словно созданном для таких, как я.
                </div>
                <a class="button btn-arrow" href="#">
                  <span>Читать новость</span>
                  <svg width="36" height="16"><use xlink:href="#arrow"></use></svg>
                </a>
              <!-- </div> -->
            </div>
          </div>
          <div class="news_item">
            <div class="news_date">
              <span>28/09/2018</span> <span class="long_line"></span> <span>15:38</span>
            </div>
            <div class="news_name">
              Новость для сайта Terracotta в две строки текста для примера
            </div>
            <div class="news_inner">
              <div class="news_img">
                <img src="/img/main/news-1.jpg" alt="Новость">
              </div>
              <!-- <div class="news_descr flex"> -->
                <div class="content_text">
                  Душа моя озарена неземной радостью, как эти чудесные весенние утра, которыми я наслаждаюсь от всего сердца. Я совсем один и блаженствую в здешнем краю, словно созданном для таких, как я.
                </div>
                <a class="button btn-arrow" href="#">
                  <span>Читать новость</span>
                  <svg width="36" height="16"><use xlink:href="#arrow"></use></svg>
                </a>
              <!-- </div> -->
            </div>
          </div>

        </div>

      </section>




      <!-- floor-page__main end -->
    </div>
  </div> <!-- end main -->

  <?php include('includes/footer.php') ?>
  <script src="/js/script.js"></script>

  </body>
</html>
