<!DOCTYPE html>
<html lang="en" dir="ltr">
  <head>
    <meta charset="utf-8">
    <title>Ход строительства || Terracotta Creative Residence</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=0" />
    <link rel="icon" type="image/png" sizes="16x16" href="/img/favicon.ico">
    <link rel="stylesheet" href="css/style.css">
  </head>
  <body class="body-red">

    <?php include('includes/header.php') ?>

  <div class="page infra-page">
    <div class="wrapper">

      <div class="page__top flex">
        <div class="breadcrumbs">
          <a href="/" class="crumbs_active">Главная</a>&#8195;&#9679;&#8195;
          <a href="" class="crumbs_no_active">Ход строительства</a>
        </div>
        <h1 class="content_subname">
          Ход строительства
        </h1>
        <a class="button btn-arrow" href="/webcam.php">
          <svg enable-background="new 0 0 512 512" viewBox="0 0 512 512" xmlns="http://www.w3.org/2000/svg" width="18" height="20"><path d="m256 40c-5.52 0-10 4.48-10 10s4.48 10 10 10 10-4.48 10-10-4.48-10-10-10z"/><path d="m466 210c0-115.794-94.206-210-210-210s-210 94.206-210 210c0 96.488 66.579 180.855 159.516 203.859-1.591 14.119-6.958 31.441-13.568 38.051l-.131.131c-18.899.353-32.638 3.149-42.999 8.73-15.141 8.178-22.818 22.049-22.818 41.229 0 5.522 4.478 10 10 10h240c5.522 0 10-4.478 10-10 0-19.187-7.68-33.058-22.824-41.229-10.344-5.58-24.082-8.378-42.992-8.731l-.132-.132c-6.61-6.609-11.977-23.931-13.568-38.05 92.939-23.005 159.516-107.372 159.516-203.858zm-150 262c33.23 0 45.303 7.689 48.794 20h-217.568c2.172-7.762 6.862-11.345 11.087-13.626 7.961-4.289 20.29-6.374 37.687-6.374zm-100.483-20c5.068-10.601 8.238-23.466 9.638-34.27 10.171 1.502 20.503 2.27 30.845 2.27s20.674-.768 30.845-2.27c1.401 10.804 4.57 23.67 9.638 34.27zm78.498-55.821c-.019.004-.037.007-.056.011-24.788 5.056-51.127 5.057-75.922-.001-.017-.004-.035-.007-.052-.01-88.067-17.952-151.985-96.25-151.985-186.179 0-104.767 85.233-190 190-190s190 85.233 190 190c0 89.929-63.918 168.227-151.985 186.179z"/><path d="m389.606 104.994c-23.072-29.303-55.544-50.505-91.434-59.701-5.355-1.374-10.799 1.855-12.17 7.205-1.37 5.35 1.855 10.798 7.205 12.169 31.66 8.112 60.314 26.828 80.686 52.7 3.426 4.352 9.716 5.077 14.043 1.67 4.339-3.416 5.087-9.704 1.67-14.043z"/><path d="m256 100c-60.654 0-110 49.346-110 110s49.346 110 110 110 110-49.346 110-110-49.346-110-110-110zm0 200c-49.626 0-90-40.374-90-90s40.374-90 90-90 90 40.374 90 90-40.374 90-90 90z"/><path d="m256 140c-38.598 0-70 31.402-70 70s31.402 70 70 70 70-31.402 70-70-31.402-70-70-70zm0 120c-27.57 0-50-22.43-50-50s22.43-50 50-50 50 22.43 50 50-22.43 50-50 50z"/></svg>
          <span>Веб камера</span>
        </a>

      </div>
      <section class="">

      </section>


  </div> <!-- end main -->

  <?php include('includes/footer.php') ?>
  <script src="/js/script.js"></script>
  </body>
</html>
